Repository: wp-plugins/interactive-polish-map
Catalog: languages/*.po
Languages: pl_pl

source: hidden
pl_pl: ukryte

source: on left
pl_pl: po lewej

source: on right
pl_pl: po prawej

source: under
pl_pl: pod spodem

source: under - two columns (only for 400px & 500px)
pl_pl: pod spodem - dwie kolumny (tylko 400px i 500px)

source: under - three columns (only for 500px)
pl_pl: pod spodem - trzy kolumny (tylko 500px)

source: Interactive Polish Map
pl_pl: Interaktywna Mapa Polski

source: Map width
pl_pl: Długość mapy

source: Display list
pl_pl: Wyświetlaj listę

source: Widget is used to place interactive polish map.
pl_pl: Użyj widegetu żby umieścić interaktywną mapę Polski.
